const sectionArray = [
    {
        key: 2, 
        id: 2, 
        heading: "저절로 차단되는 스팸 메일 🗑", 
        content1: "α-Mail은 고도로 학습된 AI를 이용하여 스팸 메일을 차단합니다.",
        content2: "스팸 메일 없는 쾌적한 메일함에서 필요한 메일만 읽어보세요!", 
        img: "/image1.jpg",
        alt: "prevent spam mail", 
        text: "스팸 메일 차단하러가기",
    },
    
    {
        key: 3, 
        id: 3, 
        heading: "저절로 생성되는 메일 양식 ✉", 
        content1: "α-Mail은 빅데이터를 통해 학습된 AI를 이용하여 원하는 메일의 양식을 미리 만듭니다.",
        content2: "AI를 이용해서 메일 양식을 짠 하고 만들어보세요!",
        img: "/image5.jpg", 
        alt: "generate mail format using ai",
        text: "메일 양식 만들러가기",
    },

    {
        key: 4, 
        id: 4, 
        heading: "저절로 통합되는 메일 플랫폼 🚩", 
        content1: "α-Mail은 기존의 메일 플랫폼들을 하나로 통합합니다.",
        content2: "하나의 메일 플랫폼에서 여러 메일 플랫폼에 수신된 메일을 한 번에 확인해보세요!",
        img: "/image7.jpg", 
        alt: "integrate mail platform",
        text: "내 메일 확인하러가기",
    },

    {
        key: 5, 
        id: 5, 
        heading: "저절로 작성되는 메일 답장 📝", 
        content1: "α-Mail은 AI를 이용하여 수신된 메일의 답장을 미리 만듭니다.",
        content2: "자주 주고 받는 메일의 답장을 뿅 하고 만들어보세요!",
        img: "/image6.jpg", 
        alt: "generate mail reply using ai",
        text: "메일 답장 만들러가기",
    },


]

export default sectionArray; 